Repository: AIVIRX/AdmobRevenueViewer
Catalog: AdmobTracker/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, ur, vi, zh_hans, zh_hk

source: This Year
ar: هذا العام
bg: Тази година
bn: এই বছর
ca: Aquest any
cs: Tento rok
da: Dette år
de: Dieses Jahr
el: Αυτή η Χρονιά
es: Este año
fi: Tämä vuosi
fr: Cette année
gu: આ વર્ષ
he: השנה
hi: यह वर्ष
hr: Ova godina
hu: Ez az év
id: Tahun Ini
it: Quest'anno
ja: 今年
kk: Бұл жыл
kn: ಈ ವರ್ಷ
ko: 올해
lt: Šie metai
ml: ഈ വർഷം
mr: हा वर्ष
ms: Tahun Ini
nb: Dette året
nl: Dit jaar
or: Ten rok
pa: ਇਸ ਸਾਲ
pl: Ten rok
pt_br: Este Ano
pt_pt: Este Ano
ro: Anul acesta
ru: Этот год
sk: Tento rok
sl: To leto
sv: Detta år
ta: यह वर्ष
te: Este año
th: ปีนี้
tr: Bu Yıl
ur: یہ سال
vi: Năm nay
zh_hans: 今年
zh_hk: 今年

source: Upcoming
ar: القادم
bg: Предстоящи
bn: আসন্ন
ca: Properament
cs: Nadcházející
da: Kommende
de: Bevorstehend
el: Επερχόμενα
es: Próximamente
fi: Tulevat
fr: À venir
gu: આગામી
he: בקרוב
hi: आगामी
hr: Nadolazeće
hu: Közelgő
id: Akan Datang
it: In arrivo
ja: 今後の予定
kk: Келесі
kn: ಬಂದಿರುವ
ko: 예정
lt: Artėjantys
ml: വരുന്ന
mr: आगामी
ms: Akan datang
nb: Kommende
nl: Aankomende
or: Nadchodzące
pa: ਆਉਣ ਵਾਲੇ
pl: Nadchodzące
pt_br: Próximos
pt_pt: Próximos
ro: Următorul
ru: Предстоящие
sk: Nadchádzajúce
sl: Prihajajoče
sv: Kommande
ta: आगामी
te: Próximamente
th: กำลังจะมาถึง
tr: Yaklaşan
ur: آنے والے
vi: Sắp tới
zh_hans: 即将到来
zh_hk: 即將到來

source: Actions
ar: إجراءات
bg: Действия
bn: ক্রিয়াকলাপ
ca: Accions
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
fi: Toiminnot
gu: ક્રિયાઓ
he: פעולות
hi: क्रियाएँ
hr: Radnje
hu: Műveletek
id: Tindakan
it: Azioni
ja: アクション
kk: Әрекеттер
kn: ಕ್ರಿಯೆಗಳು
ko: 작업
lt: Veiksmai
ml: പ്രവൃത്തികൾ
mr: क्रिया
ms: Tindakan
nb: Handlinger
nl: Acties
or: Aksjoner
pa: ਕਾਰਵਾਈਆਂ
pl: Akcje
pt_br: Ações
pt_pt: Ações
ro: Acțiuni
ru: Действия
sk: Akcie
sl: Dejanja
sv: Åtgärder
ta: क्रियाएँ
te: Ações
th: การดำเนินการ
tr: Eylemler
ur: عملیات
vi: Hành động
zh_hans: 操作
zh_hk: 操作

source: No comparison
ar: لا مقارنة
bg: Няма сравнение
bn: কোন তুলনা নেই
ca: Sense comparació
cs: Žádné srovnání
da: Ingen sammenligning
de: Kein Vergleich
el: Χωρίς σύγκριση
es: Sin comparación
fi: Ei vertailua
fr: Aucune comparaison
gu: કોઈ તુલના નથી
he: אין השוואה
hi: कोई तुलना नहीं
hr: Nema usporedbe
hu: Nincs összehasonlítás
id: Tidak ada perbandingan
it: Nessuna comparazione
ja: 比較なし
kk: Салыстыру жоқ
kn: ಯಾವುದೇ ಹೋಲಣೆ ಇಲ್ಲ
ko: 비교 없음
lt: Nėra palyginimo
ml: തുലനയില്ല
mr: कोणतीही तुलना नाही
ms: Tiada perbandingan
nb: Ingen sammenligning
nl: Geen vergelijking
or: Brak porównania
pa: ਕੋਈ ਤੁਲਨਾ ਨਹੀਂ
pl: Brak porównania
pt_br: Sem comparação
pt_pt: Sem comparação
ro: Fără comparație
ru: Нет сравнения
sk: Žiadne porovnanie
sl: Brez primerjave
sv: Ingen jämförelse
ta: कोई तुलना नहीं
te: Sin comparación
th: ไม่มีการเปรียบเทียบ
tr: Karşılaştırma yok
ur: کوئی موازنہ نہیں
vi: Không có so sánh
zh_hans: 没有比较
zh_hk: 無比較

source: This Month
ar: هذا الشهر
bg: Този месец
bn: এই মাস
ca: Aquest mes
cs: Tento měsíc
da: Denne Måned
de: Dieser Monat
el: Αυτός ο μήνας
es: Este Mes
fi: Tämä kuukausi
fr: Ce mois-ci
gu: આ મહિને
he: החודש הזה
hi: इस महीने
hr: Ovaj mjesec
hu: Ez a hónap
id: Bulan Ini
it: Questo Mese
ja: 今月
kk: Бұл ай
kn: ಈ ತಿಂಗಳು
ko: 이번 달
lt: Šis mėnuo
ml: ഈ മാസം
mr: या महिन्यात
ms: Bulan Ini
nb: Denne måneden
nl: Deze Maand
or: Denne måneden
pa: ਇਸ ਮਹੀਨੇ
pl: Ten miesiąc
pt_br: Este Mês
pt_pt: Este Mês
ro: Luna aceasta
ru: Этот месяц
sk: Tento mesiac
sl: Ta mesec
sv: Denna månad
ta: इस महीने
te: Este Mes
th: เดือนนี้
tr: Bu Ay
ur: یہ مہینہ
vi: Tháng Này
zh_hans: 本月
zh_hk: 本月

source: No AdMob accounts found for this Google user.
ar: لم يتم العثور على حسابات AdMob لهذا المستخدم في Google.
bg: Не са намерени акаунти AdMob за този Google потребител.
bn: এই গুগল ব্যবহারকারীর জন্য কোন AdMob অ্যাকাউন্ট পাওয়া যায়নি।
ca: No s'han trobat comptes d'AdMob per a aquest usuari de Google.
cs: Pro tohoto uživatele Google nebyly nalezeny žádné účty AdMob.
da: Ingen AdMob-konti fundet for denne Google-bruger.
de: Keine AdMob-Konten für diesen Google-Nutzer gefunden.
el: Δεν βρέθηκαν λογαριασμοί AdMob για αυτόν τον χρήστη Google.
es: No se encontraron cuentas de AdMob para este usuario de Google.
fi: Tätä Google-käyttäjää varten ei löytynyt AdMob-tilejä.
fr: Aucun compte AdMob trouvé pour cet utilisateur Google.
gu: આ Google વપરાશકર્તા માટે કોઈ AdMob ખાતા મળ્યા નથી.
he: לא נמצאו חשבונות AdMob עבור משתמש Google זה.
hi: इस Google उपयोगकर्ता के लिए कोई AdMob खाते नहीं मिले।
hr: Nema AdMob računa za ovog Google korisnika.
hu: Nincs AdMob fiók ehhez a Google felhasználóhoz.
id: Tidak ada akun AdMob yang ditemukan untuk pengguna Google ini.
it: Nessun account AdMob trovato per questo utente Google.
ja: このGoogleユーザーのAdMobアカウントは見つかりませんでした。
kk: Бұл Google пайдаланушысы үшін AdMob есептік жазбалары табылмады.
kn: ಈ Google ಬಳಕೆದಾರನಿಗಾಗಿ ಯಾವುದೇ AdMob ಖಾತೆಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 이 Google 사용자에 대한 AdMob 계정을 찾을 수 없습니다.
lt: Šiam „Google“ vartotojui nerasta AdMob paskyrų.
ml: ഈ Google ഉപയോക്താവിന് AdMob അക്കൗണ്ടുകൾ കണ്ടെത്തിയില്ല.
mr: या Google वापरकर्त्यासाठी कोणतीही AdMob खाती सापडली नाहीत.
ms: Tiada akaun AdMob ditemui untuk pengguna Google ini.
nb: Ingen AdMob-kontoer funnet for denne Google-brukeren.
nl: Geen AdMob-accounts gevonden voor deze Google-gebruiker.
or: Nie znaleziono kont AdMob dla tego użytkownika Google.
pa: ਇਸ ਗੂਗਲ ਉਪਭੋਗਤਾ ਲਈ ਕੋਈ AdMob ਖਾਤੇ ਨਹੀਂ ਮਿਲੇ।
pl: Nie znaleziono kont AdMob dla tego użytkownika Google.
pt_br: Nenhuma conta AdMob encontrada para este usuário do Google.
pt_pt: Nenhuma conta AdMob encontrada para este utilizador do Google.
ro: Nu au fost găsite conturi AdMob pentru acest utilizator Google.
ru: Не найдено аккаунтов AdMob для этого пользователя Google.
sk: Pre tohoto používateľa Google neboli nájdené žiadne účty AdMob.
sl: Za tega Google uporabnika ni bilo najdenih računov AdMob.
sv: Inga AdMob-konton hittades för denna Google-användare.
ta: इस Google उपयोगकर्ता के लिए कोई AdMob खाते नहीं मिले।
te: No se encontraron cuentas de AdMob para este usuario de Google.
th: ไม่พบบัญชี AdMob สำหรับผู้ใช้ Google นี้.
tr: Bu Google kullanıcısı için AdMob hesabı bulunamadı.
ur: اس گوگل صارف کے لیے کوئی AdMob اکاؤنٹس نہیں ملے۔
vi: Không tìm thấy tài khoản AdMob nào cho người dùng Google này.
zh_hans: 未找到此 Google 用户的 AdMob 账户。
zh_hk: 未找到此 Google 用戶的 AdMob 帳戶。

source: Country metric: %@
ar: مقياس الدولة: %@
bg: Метрика по държави: %@
bn: দেশ মেট্রিক: %@
ca: Mètrica del país: %@
cs: Metrika podle země: %@
da: Landmetrik: %@
de: Länder-Metrik: %@
el: Μετρική χώρας: %@
es: Métrica por país: %@
fi: Maan metriikka: %@
fr: Métrique par pays : %@
gu: દેશ મેટ્રિક: %@
he: מדד מדינה: %@
hi: देश मेट्रिक: %@
hr: Metrika po zemlji: %@
hu: Ország metrika: %@
id: Metrik negara: %@
it: Metrica per paese: %@
ja: 国別メトリック: %@
kk: Ел метрикасы: %@
kn: ದೇಶ ಮೆಟ್ರಿಕ್: %@
ko: 국가 메트릭: %@
lt: Šalies metrika: %@
ml: രാജ്യത്തെ മെട്രിക്: %@
mr: देश मेट्रिक: %@
ms: Metrik negara: %@
nb: Landmåling: %@
nl: Land metriek: %@
or: Land metrikk: %@
pa: ਦੇਸ਼ ਮੈਟ੍ਰਿਕ: %@
pl: Metryka kraju: %@
pt_br: métrica de país: %@
pt_pt: Métrica de país: %@
ro: Metrică țară: %@
ru: Метрика по странам: %@
sk: Metrika krajiny: %@
sl: Metrika države: %@
sv: Landmetrik: %@
ta: देश मेट्रिक: %@
te: Métrica de país: %@
th: เมตริกประเทศ: %@
tr: Ülke metriği: %@
ur: ملک میٹرک: %@
vi: Chỉ số quốc gia: %@
zh_hans: 国家指标：%@
zh_hk: 國家指標: %@

source: No earnings were reported during this period.
ar: لم يتم الإبلاغ عن أي أرباح خلال هذه الفترة.
bg: През този период не са отчетени приходи.
bn: এই সময়ের মধ্যে কোন আয় রিপোর্ট করা হয়নি।
ca: No s'han informat ingressos durant aquest període.
cs: Během tohoto období nebyly hlášeny žádné výdělky.
da: Ingen indtægter blev rapporteret i denne periode.
de: Es wurden keine Einnahmen in diesem Zeitraum gemeldet.
el: Δεν αναφέρθηκαν έσοδα κατά την διάρκεια αυτής της περιόδου.
es: No se reportaron ingresos durante este período.
fi: Tänä aikana ei raportoitu tuloja.
fr: Aucun revenu n'a été signalé pendant cette période.
gu: આ સમયગાળા દરમિયાન કોઈ કમાણીની જાણકારી આપવામાં આવી નથી.
he: לא דווחו הכנסות במהלך תקופה זו.
hi: इस अवधि के दौरान कोई आय रिपोर्ट नहीं की गई।
hr: Tijekom ovog razdoblja nisu prijavljeni prihodi.
hu: Ebben az időszakban nem jelentettek bevételt.
id: Tidak ada pendapatan yang dilaporkan selama periode ini.
it: Nessun guadagno è stato segnalato durante questo periodo.
ja: この期間中に報告された収益はありません。
kk: Бұл кезеңде табыс есептелген жоқ.
kn: ಈ ಅವಧಿಯಲ್ಲಿ ಯಾವುದೇ ಆದಾಯವನ್ನು ವರದಿಯಾಗಿಲ್ಲ.
ko: 이 기간 동안 보고된 수익이 없습니다.
lt: Šiuo laikotarpiu pajamos nebuvo praneštos.
ml: ഈ കാലയളവിൽ വരുമാനം റിപ്പോർട്ട് ചെയ്തിട്ടില്ല.
mr: या कालावधीत कोणतीही कमाई नोंदवली गेली नाही.
ms: Tiada pendapatan dilaporkan dalam tempoh ini.
nb: Ingen inntekter ble rapportert i denne perioden.
nl: Er zijn geen inkomsten gerapporteerd tijdens deze periode.
or: Nie zgłoszono żadnych zarobków w tym okresie.
pa: ਇਸ ਸਮੇਂ ਦੌਰਾਨ ਕੋਈ ਆਮਦਨੀ ਰਿਪੋਰਟ ਨਹੀਂ ਕੀਤੀ ਗਈ।
pl: W tym okresie nie zgłoszono żadnych zarobków.
pt_br: Nenhum ganho foi relatado durante este período.
pt_pt: Nenhum rendimento foi reportado durante este período.
ro: Nu s-au raportat câștiguri în această perioadă.
ru: В этом периоде доходы не были зарегистрированы.
sk: Počas tohto obdobia neboli hlásené žiadne výnosy.
sl: V tem obdobju niso bili poročani zaslužki.
sv: Inga intäkter rapporterades under denna period.
ta: इस अवधि के दौरान कोई आय रिपोर्ट नहीं की गई।
te: No se reportaron ingresos durante este período.
th: ไม่มีรายงานรายได้ในช่วงเวลานี้.
tr: Bu dönemde kazanç bildirilmedi.
ur: اس مدت کے دوران کوئی آمدنی رپورٹ نہیں ہوئی۔
vi: Không có thu nhập nào được báo cáo trong thời gian này.
zh_hans: 在此期间未报告任何收入。
zh_hk: 在此期間未報告任何收益。

source: No Monthly Earnings
ar: لا أرباح شهرية
bg: Няма месечни приходи
bn: কোন মাসিক আয় নেই
ca: Sense ingressos mensuals
cs: Žádné měsíční výdělky
da: Ingen månedlige indtægter
de: Keine monatlichen Einnahmen
el: Χωρίς Μηνιαία Έσοδα
es: Sin ingresos mensuales
fi: Ei kuukausituloja
fr: Aucun revenu mensuel
gu: કોઈ માસિક કમાણી નથી
he: אין הכנסות חודשיות
hi: कोई मासिक आय नहीं
hr: Nema mjesečnih prihoda
hu: Nincs havi bevétel
id: Tidak Ada Pendapatan Bulanan
it: Nessun guadagno mensile
ja: 月間収益なし
kk: Айлық табыс жоқ
kn: ಯಾವುದೇ ಮಾಸಿಕ ಆದಾಯವಿಲ್ಲ
ko: 월별 수익 없음
lt: Nėra mėnesinių pajamų
ml: മാസിക വരുമാനം ഇല്ല
mr: कोणतीही मासिक कमाई नाही
ms: Tiada Pendapatan Bulanan
nb: Ingen månedlige inntekter
nl: Geen maandelijkse inkomsten
or: Brak miesięcznych zarobków
pa: ਕੋਈ ਮਹੀਨਾਵਾਰ ਆਮਦਨੀ ਨਹੀਂ
pl: Brak miesięcznych zarobków
pt_br: Sem Ganhos Mensais
pt_pt: Sem Rendimentos Mensais
ro: Fără câștiguri lunare
ru: Нет ежемесячных доходов
sk: Žiadne mesačné výnosy
sl: Brez mesečnih zaslužkov
sv: Inga månatliga intäkter
ta: कोई मासिक आय नहीं
te: Sin ingresos mensuales
th: ไม่มีรายได้รายเดือน
tr: Aylık Kazanç Yok
ur: کوئی ماہانہ آمدنی نہیں
vi: Không có thu nhập hàng tháng
zh_hans: 没有月收入
zh_hk: 無每月收益

source: Unable to Load Earnings
ar: غير قادر على تحميل الأرباح
bg: Неуспешно зареждане на приходите
bn: আয় লোড করতে অক্ষম
ca: No s'han pogut carregar els ingressos
cs: Nelze načíst výdělky
da: Kunne ikke indlæse indtægter
de: Einnahmen konnten nicht geladen werden
el: Αδυναμία φόρτωσης εσόδων
es: No se pudieron cargar los ingresos
fi: Tulojen lataaminen epäonnistui
fr: Impossible de charger les revenus
gu: કમાણીઓ લોડ કરવામાં અસમર્થ
he: לא ניתן לטעון הכנסות
hi: आय लोड करने में असमर्थ
hr: Nije moguće učitati prihode
hu: Nem sikerült betölteni a bevételeket
id: Tidak Dapat Memuat Pendapatan
it: Impossibile caricare i guadagni
ja: 収益を読み込めません
kk: Табыс жүктелмеді
kn: ಆದಾಯವನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ
ko: 수익을 로드할 수 없습니다.
lt: Nepavyko įkelti pajamų
ml: വരുമാനം ലോഡുചെയ്യാൻ കഴിയുന്നില്ല
mr: कमाई लोड करण्यात अयशस्वी
ms: Tidak Dapat Memuat Pendapatan
nb: Kunne ikke laste inn inntekter
nl: Kon inkomsten niet laden
or: Nie można załadować zarobków
pa: ਆਮਦਨੀ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ
pl: Nie można załadować zarobków
pt_br: Incapaz de Carregar Ganhos
pt_pt: Incapaz de Carregar Rendimentos
ro: Imposibil de încărcat câștigurile
ru: Не удалось загрузить доходы
sk: Nemožno načítať výnosy
sl: Ni mogoče naložiti zaslužkov
sv: Kunde inte ladda intäkter
ta: आय लोड करने में असमर्थ
te: No se pudieron cargar los ingresos
th: ไม่สามารถโหลดรายได้
tr: Kazançları Yüklemek Mümkün Değil
ur: آمدنی لوڈ کرنے میں ناکامی
vi: Không thể tải thu nhập
zh_hans: 无法加载收入
zh_hk: 無法加載收益

source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
gu: ગોપનીયતા નીતિ
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Politika privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
kk: Жеке деректер саясаты
kn: ಗೋಪ್ಯತಾ ನೀತಿ
ko: 개인정보 보호정책
lt: Privatumo politika
ml: സ്വകാര്യതാ നയം
mr: गोपनीयता धोरण
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
or: Polityka prywatności
pa: ਗੋਪਨੀਯਤਾ ਨੀਤੀ
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Politika zasebnosti
sv: Integritetspolicy
ta: गोपनीयता नीति
te: Política de privacidad
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
ur: رازداری کی پالیسی
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hk: 隱私政策

source: Legal
ar: قانوني
bg: Правен
bn: আইন
cs: Právní
da: Juridisk
de: Rechtliches
el: Νομικά
fi: Laillinen
fr: Légal
gu: કાયદો
he: חוקי
hi: कानूनी
hr: Pravno
hu: Jogi
id: Hukum
it: Legale
ja: 法律
kk: Заңды
kn: ಕಾನೂನು
ko: 법률
lt: Teisiniai
ml: আইন
mr: कायदेशीर
ms: Undang-undang
nb: Juridisk
nl: Juridisch
or: Legał
pa: ਕਾਨੂੰਨੀ
pl: Prawo
ru: Юридический
sk: Právne
sl: Pravno
sv: Juridisk
ta: कानूनी
th: กฎหมาย
tr: Hukuki
ur: قانونی
vi: Pháp lý
zh_hans: 法律
zh_hk: 法律

source: Loading your dashboard...
ar: جارٍ تحميل لوحة التحكم الخاصة بك...
bg: Зареждане на вашето табло...
bn: আপনার ড্যাশবোর্ড লোড হচ্ছে...
ca: Carregant el teu tauler de control...
cs: Načítání vašeho řídicího panelu...
da: Indlæser dit dashboard...
de: Lade dein Dashboard...
el: Φόρτωση του πίνακα ελέγχου σας...
es: Cargando tu panel...
fi: Ladataan hallintapaneeliasi...
fr: Chargement de votre tableau de bord...
gu: તમારો ડેશબોર્ડ લોડ થઈ રહ્યો છે...
he: טוען את לוח המחוונים שלך...
hi: आपका डैशबोर्ड लोड हो रहा है...
hr: Učitavanje vašeg nadzorne ploče...
hu: A műszerfalad betöltése...
id: Memuat dasbor Anda...
it: Caricamento della tua dashboard...
ja: ダッシュボードを読み込み中...
kk: Сіздің бақылау панеліңіз жүктелуде...
kn: ನಿಮ್ಮ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 대시보드 로딩 중...
lt: Kraunama jūsų prietaisų skydelis...
ml: നിങ്ങളുടെ ഡാഷ്ബോർഡ് ലോഡിംഗ്...
mr: तुमचा डॅशबोर्ड लोड करत आहे...
ms: Memuat papan pemuka anda...
nb: Laster dashbordet ditt...
nl: Laden uw dashboard...
or: Ładowanie twojego pulpitu nawigacyjnego...
pa: ਤੁਹਾਡਾ ਡੈਸ਼ਬੋਰਡ ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Ładowanie twojego pulpitu nawigacyjnego...
pt_br: Carregando seu painel...
pt_pt: A carregar o seu painel...
ro: Încărcare tabloului de bord...
ru: Загрузка вашей панели управления...
sk: Načítavam váš ovládací panel...
sl: Nalagam vaš nadzorni ploščo...
sv: Laddar din instrumentpanel...
ta: आपका डैशबोर्ड लोड हो रहा है...
te: Cargando tu panel...
th: กำลังโหลดแดชบอร์ดของคุณ...
tr: Gösterge tablonuz yükleniyor...
ur: آپ کا ڈیش بورڈ لوڈ ہو رہا ہے...
vi: Đang tải bảng điều khiển của bạn...
zh_hans: 加载您的仪表板...
zh_hk: 加載您的儀表板...

source: Country Metric
ar: مقياس الدولة
bg: Метрика по държави
bn: দেশ মেট্রিক
ca: Mètrica del país
cs: Metrika podle země
da: Landmetrik
de: Länder-Metrik
el: Μετρική χώρας
es: Métrica por país
fi: Maan metriikka
fr: Métrique par pays
gu: દેશ મેટ્રિક
he: מדד מדינה
hi: देश मेट्रिक
hr: Metrika po zemlji
hu: Ország metrika
id: Metrik Negara
it: Metrica per paese
ja: 国別メトリック
kk: Ел метрикасы
kn: ದೇಶ ಮೆಟ್ರಿಕ್
ko: 국가 메트릭
lt: Šalies metrika
ml: രാജ്യത്തെ മെട്രിക്
mr: देश मेट्रिक
ms: Metrik Negara
nb: Landmåling
nl: Land metriek
or: Land Metrikk
pa: ਦੇਸ਼ ਮੈਟ੍ਰਿਕ
pl: Metryka kraju
pt_br: Métrica de País
pt_pt: Métrica de País
ro: Metrică țară
ru: Метрика по странам
sk: Metrika krajiny
sl: Metrika države
sv: Landmetrik
ta: देश मेट्रिक
te: Métrica de País
th: เมตริกประเทศ
tr: Ülke Metrikleri
ur: ملک میٹرک
vi: Chỉ số quốc gia
zh_hans: 国家指标
zh_hk: 國家指標

source: No country data for this date range.
ar: لا توجد بيانات دولية لهذه الفترة الزمنية.
bg: Няма данни за страната за този период.
bn: এই তারিখের পরিসরের জন্য কোন দেশের তথ্য নেই।
ca: Sense dades de país per a aquest interval de dates.
cs: Žádná data o zemích pro toto časové období.
da: Ingen landsdata for dette datointerval.
de: Keine Länderdaten für diesen Datumsbereich.
el: Δεν υπάρχουν δεδομένα χώρας για αυτήν την περίοδο.
es: No hay datos de país para este rango de fechas.
fi: Tälle aikavälille ei ole maakohtaisia tietoja.
fr: Aucune donnée de pays pour cette plage de dates.
gu: આ તારીખ શ્રેણી માટે કોઈ દેશ ડેટા નથી.
he: אין נתוני מדינה עבור טווח תאריכים זה.
hi: इस तिथि सीमा के लिए कोई देश डेटा नहीं।
hr: Nema podataka o zemlji za ovo vremensko razdoblje.
hu: Nincs ország adat erre az időszakra.
id: Tidak ada data negara untuk rentang tanggal ini.
it: Nessun dato paese per questo intervallo di date.
ja: この日付範囲の国データはありません。
kk: Бұл мерзім үшін ел деректері жоқ.
kn: ಈ ದಿನಾಂಕ ಶ್ರೇಣಿಯಲ್ಲಿಯೇ ಯಾವುದೇ ದೇಶದ ಡೇಟಾ ಇಲ್ಲ.
ko: 이 날짜 범위에 대한 국가 데이터가 없습니다.
lt: Nėra šalies duomenų šiam datų diapazonui.
ml: ഈ രാജ്യത്തിന് വേണ്ടി ഈ തീയതി പരിധിയിൽ ഡാറ്റ ഇല്ല.
mr: या देशाच्या डेटा श्रेणीसाठी कोणतीही माहिती नाही.
ms: Tiada data negara untuk julat tarikh ini.
nb: Ingen landsdata for dette datointervallet.
nl: Geen landgegevens voor deze datumbereik.
or: Brak danych krajowych dla tego zakresu dat.
pa: ਇਸ ਤਾਰੀਖ ਦੀ ਸੀਮਾ ਲਈ ਕੋਈ ਦੇਸ਼ ਦਾ ਡੇਟਾ ਨਹੀਂ।
pl: Brak danych krajowych dla tego zakresu dat.
pt_br: Sem dados de país para este intervalo de datas.
pt_pt: Sem dados de país para este intervalo de datas.
ro: Nu există date despre țară pentru această perioadă.
ru: Нет данных по странам за этот диапазон дат.
sk: Pre toto časové obdobie nie sú k dispozícii žiadne údaje o krajine.
sl: Brez podatkov o državi za to časovno obdobje.
sv: Inga landsdata för detta datumintervall.
ta: इस तिथि सीमा के लिए कोई देश डेटा नहीं।
te: No hay datos de país para este rango de fechas.
th: ไม่มีข้อมูลประเทศสำหรับช่วงวันที่นี้.
tr: Bu tarih aralığı için ülke verisi yok.
ur: اس تاریخ کی حد کے لیے کوئی ملک کا ڈیٹا نہیں۔
vi: Không có dữ liệu quốc gia cho khoảng thời gian này.
zh_hans: 此日期范围内没有国家数据。
zh_hk: 此日期範圍內沒有國家數據。

source: Today
ar: اليوم
bg: Днес
bn: আজ
ca: Avui
cs: Dnes
da: I Dag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd'hui
gu: આજે
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari Ini
it: Oggi
ja: 今日
kk: Бүгін
kn: ಇಂದು
ko: 오늘
lt: Šiandien
ml: ഇന്ന്
mr: आज
ms: Hari Ini
nb: I dag
nl: Vandaag
or: I dag
pa: ਅੱਜ
pl: Dziś
pt_br: Hoje
pt_pt: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sl: Danes
sv: Idag
ta: आज
te: Hoy
th: วันนี้
tr: Bugün
ur: آج
vi: Hôm Nay
zh_hans: 今天
zh_hk: 今天

source: Loading payments…
ar: جارٍ تحميل المدفوعات…
bg: Зареждане на плащания…
bn: পেমেন্ট লোড হচ্ছে…
ca: Carregant pagaments…
cs: Načítání plateb…
da: Indlæser betalinger…
de: Lade Zahlungen…
el: Φόρτωση πληρωμών…
es: Cargando pagos…
fi: Ladataan maksuja…
fr: Chargement des paiements…
gu: ચુકવણીઓ લોડ થઈ રહી છે...
he: טוען תשלומים…
hi: भुगतान लोड हो रहा है...
hr: Učitavanje uplata…
hu: Kifizetések betöltése…
id: Memuat pembayaran…
it: Caricamento pagamenti…
ja: 支払いを読み込み中…
kk: Төлемдер жүктелуде…
kn: ಪಾವತಿಗಳು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ…
ko: 지불 로딩 중…
lt: Kraunama mokėjimai…
ml: പേയ്മെന്റുകൾ ലോഡിംഗ്…
mr: भुगतान लोड करत आहे…
ms: Memuat pembayaran…
nb: Laster betalinger…
nl: Laden betalingen…
or: Ładowanie płatności…
pa: ਭੁਗਤਾਨ ਲੋਡ ਹੋ ਰਹੇ ਹਨ...
pl: Ładowanie płatności…
pt_br: Carregando pagamentos…
pt_pt: A carregar pagamentos…
ro: Încărcare plăți…
ru: Загрузка платежей…
sk: Načítavam platby…
sl: Nalagam plačila…
sv: Laddar betalningar…
ta: भुगतान लोड हो रहा है…
te: Cargando pagos…
th: กำลังโหลดการชำระเงิน…
tr: Ödemeler yükleniyor…
ur: ادائیگیاں لوڈ ہو رہی ہیں…
vi: Đang tải thanh toán…
zh_hans: 加载付款…
zh_hk: 加載付款…

source: Loading chart...
ar: جارٍ تحميل الرسم البياني...
bg: Зареждане на графика...
bn: চার্ট লোড হচ্ছে...
ca: Carregant gràfic...
cs: Načítání grafu...
da: Indlæser diagram...
de: Lade Diagramm...
el: Φόρτωση γραφήματος...
es: Cargando gráfico...
fi: Ladataan kaaviota...
fr: Chargement du graphique...
gu: ચાર્ટ લોડ થઈ રહ્યો છે...
he: טוען גרף...
hi: चार्ट लोड हो रहा है...
hr: Učitavanje grafikona...
hu: Diagram betöltése...
id: Memuat grafik...
it: Caricamento grafico...
ja: チャートを読み込み中...
kk: График жүктелуде...
kn: ಚಾರ್ಟ್ ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 차트 로딩 중...
lt: Kraunama diagrama...
ml: ചാർട്ട് ലോഡിംഗ്...
mr: चार्ट लोड करत आहे...
ms: Memuat carta...
nb: Laster diagram...
nl: Laden grafiek...
or: Ładowanie wykresu...
pa: ਚਾਰਟ ਲੋਡ ਹੋ ਰਹੇ ਹਨ...
pl: Ładowanie wykresu...
pt_br: Carregando gráfico...
pt_pt: A carregar gráfico...
ro: Încărcare grafic...
ru: Загрузка графика...
sk: Načítavam graf...
sl: Nalagam grafikon...
sv: Laddar diagram...
ta: चार्ट लोड हो रहा है...
te: Cargando gráfico...
th: กำลังโหลดแผนภูมิ...
tr: Grafik yükleniyor...
ur: چارٹ لوڈ ہو رہا ہے...
vi: Đang tải biểu đồ...
zh_hans: 加载图表...
zh_hk: 加載圖表...

source: Revenue Range
ar: نطاق الإيرادات
bg: Диапазон на приходите
bn: রাজস্ব পরিসীমা
ca: Rang d'ingressos
cs: Rozsah příjmů
da: Indtægtsinterval
de: Umsatzbereich
el: Εύρος εσόδων
es: Rango de Ingresos
fi: Tuloalue
fr: Plage de revenus
gu: આવક શ્રેણી
he: טווח הכנסות
hi: राजस्व सीमा
hr: Raspon prihoda
hu: Bevételi tartomány
id: Rentang Pendapatan
it: Intervallo di Entrate
ja: 収益範囲
kk: Табыс диапазоны
kn: ಆದಾಯ ಶ್ರೇಣಿಯು
ko: 수익 범위
lt: Pajamų diapazonas
ml: വരുമാന പരിധി
mr: उत्पन्न श्रेणी
ms: Julat Pendapatan
nb: Inntektsområde
nl: Omzetbereik
or: Inntektsområde
pa: ਆਮਦਨ ਦੀ ਰੇਂਜ
pl: Zakres przychodów
pt_br: Faixa de Receita
pt_pt: Intervalo de Receita
ro: Interval de venituri
ru: Диапазон доходов
sk: Rozsah príjmov
sl: Obseg prihodkov
sv: Intäktsintervall
ta: राजस्व सीमा
te: Rango de Ingresos
th: ช่วงรายได้
tr: Gelir Aralığı
ur: آمدنی کی حد
vi: Khoảng Doanh Thu
zh_hans: 收入范围
zh_hk: 收入範圍

source: Sign in with Google
ar: تسجيل الدخول باستخدام Google
bg: Вход с Google
bn: গুগলের সাথে সাইন ইন করুন
ca: Inicia sessió amb Google
cs: Přihlásit se pomocí Google
da: Log ind med Google
de: Mit Google anmelden
el: Συνδεθείτε με το Google
es: Iniciar sesión con Google
fi: Kirjaudu sisään Googlella
fr: Se connecter avec Google
gu: Google સાથે સાઇન ઇન કરો
he: התחבר עם Google
hi: Google के साथ साइन इन करें
hr: Prijavi se s Googleom
hu: Bejelentkezés Google-lal
id: Masuk dengan Google
it: Accedi con Google
ja: Googleでサインイン
kk: Google арқылы кіріңіз
kn: Google ಮೂಲಕ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: Google로 로그인
lt: Prisijungti su Google
ml: Google-ൽ സൈൻ ഇൻ ചെയ്യുക
mr: Google सह साइन इन करा
ms: Log masuk dengan Google
nb: Logg inn med Google
nl: Aanmelden met Google
or: Zaloguj się za pomocą Google
pa: ਗੂਗਲ ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się za pomocą Google
pt_br: Entrar com o Google
pt_pt: Iniciar sessão com o Google
ro: Conectează-te cu Google
ru: Войти с помощью Google
sk: Prihlásiť sa pomocou Google
sl: Prijavite se z Google
sv: Logga in med Google
ta: Google के साथ साइन इन करें
te: Iniciar sesión con Google
th: ลงชื่อเข้าใช้ด้วย Google
tr: Google ile oturum aç
ur: گوگل کے ساتھ سائن ان کریں
vi: Đăng nhập bằng Google
zh_hans: 使用 Google 登录
zh_hk: 使用 Google 登錄
